{
  "text": {
    "hey": 66,
    "hello": 65,
    "hi": 67,
    "there": 170,
    "good": 58,
    "morning": 116,
    "evening": 42,
    "moin": 115,
    "let": 103,
    "s": 152,
    "go": 56,
    "dude": 40,
    "goodmorning": 61,
    "goodevening": 60,
    "afternoon": 3,
    "cu": 32,
    "by": 17,
    "cee": 21,
    "you": 202,
    "later": 101,
    "night": 128,
    "bye": 18,
    "goodbye": 59,
    "have": 63,
    "a": 0,
    "nice": 127,
    "day": 34,
    "see": 156,
    "around": 12,
    "yes": 201,
    "y": 198,
    "indeed": 83,
    "of": 137,
    "course": 30,
    "that": 168,
    "sounds": 161,
    "correct": 29,
    "no": 135,
    "n": 118,
    "never": 124,
    "i": 75,
    "don": 39,
    "t": 165,
    "think": 171,
    "so": 159,
    "like": 104,
    "way": 190,
    "not": 136,
    "really": 146,
    "perfect": 144,
    "great": 62,
    "amazing": 5,
    "feeling": 49,
    "king": 90,
    "wonderful": 196,
    "am": 4,
    "very": 183,
    "going": 57,
    "to": 172,
    "save": 155,
    "the": 169,
    "world": 197,
    "super": 164,
    "stoked": 163,
    "extremely": 44,
    "my": 117,
    "was": 188,
    "horrible": 68,
    "sad": 154,
    "feel": 48,
    "well": 191,
    "disappointed": 36,
    "m": 105,
    "unhappy": 179,
    "extremly": 45,
    "saad": 153,
    "are": 11,
    "bot": 16,
    "human": 74,
    "talking": 166,
    "what": 192,
    "is": 85,
    "shif": 158,
    "do": 37,
    "need": 123,
    "know": 91,
    "about": 1,
    "social": 160,
    "health": 64,
    "insurance": 84,
    "fund": 52,
    "can": 19,
    "explain": 43,
    "tell": 167,
    "me": 113,
    "ni": 126,
    "nini": 133,
    "naomba": 121,
    "ufafanuzi": 176,
    "kuhusu": 92,
    "how": 72,
    "different": 35,
    "from": 51,
    "nhif": 125,
    "replacing": 150,
    "changed": 22,
    "inatofautianaje": 81,
    "na": 119,
    "kuna": 96,
    "tofauti": 173,
    "gani": 53,
    "kati": 87,
    "ya": 199,
    "who": 195,
    "eligible": 41,
    "for": 50,
    "anyone": 9,
    "register": 147,
    "qualified": 145,
    "nani": 120,
    "anaweza": 7,
    "kujiunga": 94,
    "watu": 189,
    "where": 193,
    "apply": 10,
    "registration": 148,
    "online": 139,
    "ninaweza": 131,
    "kujiandikisha": 93,
    "wapi": 187,
    "kwa": 100,
    "usajili": 180,
    "wa": 186,
    "unafanywaje": 177,
    "membership": 114,
    "mandatory": 110,
    "compulsory": 26,
    "kenyans": 89,
    "je": 86,
    "uanachama": 175,
    "lazima": 102,
    "nijiunge": 129,
    "make": 106,
    "payments": 143,
    "payment": 142,
    "options": 140,
    "available": 14,
    "pay": 141,
    "contributions": 28,
    "kulipia": 95,
    "malipo": 108,
    "yanafanyika": 200,
    "vipi": 184,
    "does": 38,
    "cover": 31,
    "services": 157,
    "included": 82,
    "in": 77,
    "maternity": 112,
    "inagharamia": 78,
    "huduma": 73,
    "inatoa": 80,
    "za": 204,
    "uzazi": 182,
    "use": 181,
    "at": 13,
    "any": 8,
    "hospital": 69,
    "which": 194,
    "hospitals": 71,
    "accept": 2,
    "visit": 185,
    "specific": 162,
    "naweza": 122,
    "kutumia": 99,
    "katika": 88,
    "hospitali": 70,
    "yoyote": 203,
    "zinakubali": 205,
    "claim": 24,
    "benefits": 15,
    "get": 54,
    "treated": 174,
    "under": 178,
    "ninawezaje": 132,
    "kupata": 97,
    "faida": 46,
    "ninahitaji": 130,
    "ili": 76,
    "manages": 109,
    "regulated": 149,
    "charge": 23,
    "anasimamia": 6,
    "inasimamiwa": 79,
    "give": 55,
    "feedback": 47,
    "on": 138,
    "report": 151,
    "complaints": 25,
    "contact": 27,
    "customer": 33,
    "care": 20,
    "kutoa": 98,
    "maoni": 111,
    "nitatoa": 134,
    "malalamiko": 107
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "ask_about_shif": 1,
    "difference_shif_nhif": 4,
    "shif_eligibility": 11,
    "shif_registration": 17,
    "shif_mandatory": 15,
    "shif_payment_methods": 16,
    "shif_benefits": 9,
    "shif_hospitals": 14,
    "shif_claims": 10,
    "shif_governance": 13,
    "shif_feedback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}