{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 96,
    "good": 32,
    "morning": 64,
    "evening": 22,
    "moin": 63,
    "let": 58,
    "s": 81,
    "go": 30,
    "dude": 21,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 1,
    "cu": 16,
    "by": 10,
    "cee": 13,
    "you": 114,
    "later": 57,
    "night": 69,
    "bye": 11,
    "goodbye": 33,
    "have": 37,
    "a": 0,
    "nice": 68,
    "day": 17,
    "see": 85,
    "around": 7,
    "yes": 113,
    "y": 111,
    "indeed": 46,
    "of": 75,
    "course": 15,
    "that": 94,
    "sounds": 89,
    "correct": 14,
    "no": 73,
    "n": 66,
    "never": 67,
    "i": 45,
    "don": 20,
    "t": 92,
    "think": 97,
    "so": 87,
    "like": 59,
    "way": 105,
    "not": 74,
    "really": 78,
    "perfect": 76,
    "great": 36,
    "amazing": 4,
    "feeling": 26,
    "king": 51,
    "wonderful": 109,
    "am": 3,
    "very": 101,
    "going": 31,
    "to": 98,
    "save": 84,
    "the": 95,
    "world": 110,
    "super": 91,
    "stoked": 90,
    "extremely": 23,
    "my": 65,
    "was": 104,
    "horrible": 42,
    "sad": 83,
    "feel": 25,
    "well": 106,
    "disappointed": 18,
    "m": 60,
    "unhappy": 99,
    "extremly": 24,
    "saad": 82,
    "are": 6,
    "bot": 9,
    "human": 44,
    "talking": 93,
    "how": 43,
    "do": 19,
    "register": 79,
    "for": 27,
    "social": 88,
    "health": 38,
    "insurance": 47,
    "fund": 28,
    "what": 107,
    "is": 48,
    "process": 77,
    "registering": 80,
    "where": 108,
    "can": 12,
    "apply": 5,
    "sign": 86,
    "up": 100,
    "ninawezaje": 71,
    "kujisajili": 53,
    "kwa": 56,
    "mfuko": 62,
    "wa": 102,
    "bima": 8,
    "ya": 112,
    "afya": 2,
    "kijamii": 50,
    "je": 49,
    "kuna": 54,
    "mchakato": 61,
    "gani": 29,
    "kujiandikisha": 52,
    "ninaweza": 70,
    "kuomba": 55,
    "wapi": 103,
    "nitawezaje": 72
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "initial_registration": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}