{
  "text": {
    " ": 0,
    "h": 192,
    "o": 333,
    "w": 433,
    " h": 23,
    "ho": 206,
    "ow": 345,
    "w ": 434,
    " ho": 26,
    "how": 207,
    "ow ": 346,
    " how": 27,
    "how ": 208,
    "d": 142,
    " d": 12,
    "do": 147,
    "o ": 334,
    " do": 13,
    "do ": 148,
    " do ": 14,
    "i": 209,
    " i": 28,
    "i ": 210,
    " i ": 29,
    "r": 360,
    "e": 149,
    "g": 182,
    "s": 375,
    "t": 397,
    " r": 58,
    "re": 365,
    "eg": 154,
    "gi": 187,
    "is": 240,
    "st": 391,
    "te": 402,
    "er": 157,
    "r ": 361,
    " re": 59,
    "reg": 367,
    "egi": 155,
    "gis": 188,
    "ist": 246,
    "ste": 392,
    "ter": 403,
    "er ": 158,
    " reg": 60,
    "regi": 368,
    "egis": 156,
    "gist": 189,
    "iste": 247,
    "ster": 393,
    "ter ": 404,
    "f": 170,
    " f": 15,
    "fo": 171,
    "or": 343,
    " fo": 16,
    "for": 172,
    "or ": 344,
    " for": 17,
    "for ": 173,
    " t": 66,
    "th": 406,
    "he": 200,
    "e ": 150,
    " th": 67,
    "the": 408,
    "he ": 201,
    " the": 68,
    "the ": 409,
    "c": 128,
    "a": 82,
    "l": 285,
    " s": 61,
    "so": 386,
    "oc": 335,
    "ci": 139,
    "ia": 211,
    "al": 95,
    "l ": 286,
    " so": 64,
    "soc": 387,
    "oci": 338,
    "cia": 140,
    "ial": 212,
    "al ": 96,
    " soc": 65,
    "soci": 388,
    "ocia": 339,
    "cial": 141,
    "ial ": 213,
    "ea": 151,
    "lt": 289,
    "h ": 193,
    " he": 24,
    "hea": 202,
    "eal": 152,
    "alt": 97,
    "lth": 290,
    "th ": 407,
    " hea": 25,
    "heal": 203,
    "ealt": 153,
    "alth": 98,
    "lth ": 291,
    "n": 309,
    "u": 412,
    "in": 233,
    "ns": 330,
    "su": 394,
    "ur": 430,
    "ra": 362,
    "an": 102,
    "nc": 315,
    "ce": 132,
    " in": 30,
    "ins": 238,
    "nsu": 331,
    "sur": 395,
    "ura": 431,
    "ran": 363,
    "anc": 104,
    "nce": 316,
    "ce ": 133,
    " ins": 31,
    "insu": 239,
    "nsur": 332,
    "sura": 396,
    "uran": 432,
    "ranc": 364,
    "ance": 105,
    "nce ": 317,
    "fu": 174,
    "un": 420,
    "nd": 318,
    "d ": 143,
    " fu": 18,
    "fun": 177,
    "und": 423,
    "nd ": 319,
    " fun": 19,
    "fund": 178,
    "und ": 424,
    " w": 72,
    "wh": 442,
    "ha": 194,
    "at": 115,
    "t ": 398,
    " wh": 76,
    "wha": 443,
    "hat": 198,
    "at ": 116,
    " wha": 77,
    "what": 444,
    "hat ": 199,
    "s ": 376,
    " is": 32,
    "is ": 241,
    " is ": 33,
    "p": 347,
    " p": 55,
    "pr": 357,
    "ro": 372,
    "es": 163,
    "ss": 389,
    " pr": 56,
    "pro": 358,
    "roc": 373,
    "oce": 336,
    "ces": 134,
    "ess": 164,
    "ss ": 390,
    " pro": 57,
    "proc": 359,
    "roce": 374,
    "oces": 337,
    "cess": 135,
    "ess ": 165,
    "ri": 369,
    "ng": 322,
    "g ": 183,
    "eri": 161,
    "rin": 370,
    "ing": 236,
    "ng ": 323,
    "teri": 405,
    "erin": 162,
    "ring": 371,
    "ing ": 237,
    "whe": 445,
    "her": 204,
    "ere": 159,
    "re ": 366,
    " whe": 78,
    "wher": 446,
    "here": 205,
    "ere ": 160,
    " c": 9,
    "ca": 129,
    "n ": 310,
    " ca": 10,
    "can": 130,
    "an ": 103,
    " can": 11,
    "can ": 131,
    "y": 447,
    " a": 1,
    "ap": 110,
    "pp": 354,
    "pl": 351,
    "ly": 292,
    "y ": 448,
    " ap": 4,
    "app": 113,
    "ppl": 355,
    "ply": 352,
    "ly ": 293,
    " app": 5,
    "appl": 114,
    "pply": 356,
    "ply ": 353,
    "si": 383,
    "ig": 216,
    "gn": 190,
    " si": 62,
    "sig": 384,
    "ign": 217,
    "gn ": 191,
    " sig": 63,
    "sign": 385,
    "ign ": 218,
    " u": 69,
    "up": 428,
    "p ": 348,
    " up": 70,
    "up ": 429,
    " up ": 71,
    "z": 451,
    "j": 251,
    " n": 51,
    "ni": 324,
    "na": 311,
    "aw": 119,
    "we": 439,
    "ez": 166,
    "za": 452,
    "aj": 87,
    "je": 255,
    " ni": 52,
    "nin": 326,
    "ina": 234,
    "naw": 313,
    "awe": 120,
    "wez": 440,
    "eza": 167,
    "zaj": 454,
    "aje": 88,
    "je ": 256,
    " nin": 53,
    "nina": 327,
    "inaw": 235,
    "nawe": 314,
    "awez": 121,
    "weza": 441,
    "ezaj": 169,
    "zaje": 455,
    "aje ": 89,
    "k": 264,
    " k": 37,
    "ku": 275,
    "uj": 413,
    "ji": 257,
    "sa": 377,
    "il": 227,
    "li": 287,
    " ku": 40,
    "kuj": 276,
    "uji": 414,
    "jis": 262,
    "isa": 242,
    "saj": 378,
    "aji": 90,
    "jil": 260,
    "ili": 228,
    "li ": 288,
    " kuj": 41,
    "kuji": 277,
    "ujis": 416,
    "jisa": 263,
    "isaj": 243,
    "saji": 379,
    "ajil": 91,
    "jili": 261,
    "ili ": 229,
    "kw": 282,
    "wa": 435,
    "a ": 83,
    " kw": 44,
    "kwa": 283,
    "wa ": 436,
    " kwa": 45,
    "kwa ": 284,
    "m": 294,
    " m": 46,
    "mf": 303,
    "uk": 417,
    "ko": 273,
    " mf": 49,
    "mfu": 304,
    "fuk": 175,
    "uko": 418,
    "ko ": 274,
    " mfu": 50,
    "mfuk": 305,
    "fuko": 176,
    "uko ": 419,
    " wa": 73,
    " wa ": 74,
    "b": 122,
    " b": 6,
    "bi": 125,
    "im": 230,
    "ma": 295,
    " bi": 7,
    "bim": 126,
    "ima": 231,
    "ma ": 296,
    " bim": 8,
    "bima": 127,
    "ima ": 232,
    " y": 79,
    "ya": 449,
    " ya": 80,
    "ya ": 450,
    " ya ": 81,
    "af": 84,
    "fy": 179,
    " af": 2,
    "afy": 85,
    "fya": 180,
    " afy": 3,
    "afya": 86,
    "fya ": 181,
    "ki": 268,
    "ij": 221,
    "ja": 252,
    "am": 99,
    "mi": 306,
    "ii": 219,
    " ki": 38,
    "kij": 269,
    "ija": 222,
    "jam": 253,
    "ami": 100,
    "mii": 307,
    "ii ": 220,
    " kij": 39,
    "kija": 270,
    "ijam": 223,
    "jami": 254,
    "amii": 101,
    "mii ": 308,
    " j": 34,
    " je": 35,
    " je ": 36,
    "kun": 278,
    "una": 421,
    "na ": 312,
    " kun": 42,
    "kuna": 279,
    "una ": 422,
    "mc": 300,
    "ch": 136,
    "ak": 92,
    "ka": 265,
    "to": 410,
    " mc": 47,
    "mch": 301,
    "cha": 137,
    "hak": 196,
    "aka": 93,
    "kat": 266,
    "ato": 117,
    "to ": 411,
    " mch": 48,
    "mcha": 302,
    "chak": 138,
    "haka": 197,
    "akat": 94,
    "kato": 267,
    "ato ": 118,
    " g": 20,
    "ga": 184,
    " ga": 21,
    "gan": 185,
    "ani": 108,
    "ni ": 325,
    " gan": 22,
    "gani": 186,
    "ani ": 109,
    "di": 144,
    "ik": 224,
    "sh": 380,
    "jia": 258,
    "ian": 214,
    "and": 106,
    "ndi": 320,
    "dik": 145,
    "iki": 225,
    "kis": 271,
    "ish": 244,
    "sha": 381,
    "ha ": 195,
    "ujia": 415,
    "jian": 259,
    "iand": 215,
    "andi": 107,
    "ndik": 321,
    "diki": 146,
    "ikis": 226,
    "kish": 272,
    "isha": 245,
    "sha ": 382,
    "za ": 453,
    "eza ": 168,
    "uo": 425,
    "om": 340,
    "mb": 297,
    "ba": 123,
    "kuo": 280,
    "uom": 426,
    "omb": 341,
    "mba": 298,
    "ba ": 124,
    " kuo": 43,
    "kuom": 281,
    "uomb": 427,
    "omba": 342,
    "mba ": 299,
    "pi": 349,
    "wap": 437,
    "api": 111,
    "pi ": 350,
    " wap": 75,
    "wapi": 438,
    "api ": 112,
    "it": 248,
    "ta": 399,
    "nit": 328,
    "ita": 249,
    "taw": 400,
    " nit": 54,
    "nita": 329,
    "itaw": 250,
    "tawe": 401
  },
  "response": null,
  "action_text": null
}