{
  "text": {
    "hey": 37,
    "hello": 36,
    "hi": 38,
    "there": 85,
    "good": 29,
    "morning": 54,
    "evening": 20,
    "moin": 53,
    "let": 49,
    "s": 69,
    "go": 27,
    "dude": 19,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 99,
    "later": 48,
    "night": 62,
    "bye": 9,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 61,
    "day": 15,
    "see": 73,
    "around": 6,
    "yes": 98,
    "y": 97,
    "indeed": 42,
    "of": 66,
    "course": 13,
    "that": 83,
    "sounds": 77,
    "correct": 12,
    "no": 64,
    "n": 56,
    "never": 59,
    "i": 41,
    "don": 18,
    "t": 80,
    "think": 86,
    "so": 75,
    "like": 50,
    "way": 92,
    "not": 65,
    "really": 68,
    "perfect": 67,
    "great": 33,
    "amazing": 4,
    "feeling": 25,
    "king": 45,
    "wonderful": 95,
    "am": 3,
    "very": 90,
    "going": 28,
    "to": 87,
    "save": 72,
    "the": 84,
    "world": 96,
    "super": 79,
    "stoked": 78,
    "extremely": 22,
    "my": 55,
    "was": 91,
    "horrible": 39,
    "sad": 71,
    "feel": 24,
    "well": 93,
    "disappointed": 16,
    "m": 51,
    "unhappy": 89,
    "extremly": 23,
    "saad": 70,
    "are": 5,
    "bot": 7,
    "human": 40,
    "talking": 81,
    "what": 94,
    "is": 44,
    "shif": 74,
    "do": 17,
    "need": 58,
    "know": 46,
    "about": 1,
    "social": 76,
    "health": 35,
    "insurance": 43,
    "fund": 26,
    "can": 10,
    "explain": 21,
    "tell": 82,
    "me": 52,
    "ni": 60,
    "nini": 63,
    "naomba": 57,
    "ufafanuzi": 88,
    "kuhusu": 47
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_about_shif": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}