{
  "text": {
    "what": 125,
    "is": 53,
    "shif": 106,
    "do": 25,
    "i": 44,
    "need": 83,
    "to": 110,
    "know": 58,
    "about": 1,
    "social": 107,
    "health": 38,
    "insurance": 52,
    "fund": 33,
    "can": 13,
    "you": 131,
    "explain": 28,
    "tell": 109,
    "me": 76,
    "ni": 85,
    "nini": 90,
    "naomba": 81,
    "ufafanuzi": 114,
    "kuhusu": 59,
    "how": 42,
    "different": 24,
    "from": 32,
    "nhif": 84,
    "replacing": 103,
    "changed": 15,
    "inatofautianaje": 50,
    "na": 79,
    "kuna": 63,
    "tofauti": 111,
    "gani": 34,
    "kati": 55,
    "ya": 129,
    "who": 128,
    "eligible": 27,
    "for": 31,
    "anyone": 7,
    "register": 100,
    "am": 3,
    "qualified": 99,
    "nani": 80,
    "anaweza": 5,
    "kujiunga": 61,
    "watu": 124,
    "where": 126,
    "apply": 8,
    "registration": 101,
    "online": 94,
    "ninaweza": 88,
    "kujiandikisha": 60,
    "wapi": 123,
    "kwa": 67,
    "usajili": 117,
    "wa": 122,
    "unafanywaje": 115,
    "membership": 77,
    "mandatory": 73,
    "have": 37,
    "compulsory": 19,
    "kenyans": 57,
    "je": 54,
    "uanachama": 113,
    "lazima": 68,
    "nijiunge": 86,
    "make": 69,
    "payments": 98,
    "payment": 97,
    "options": 95,
    "are": 9,
    "available": 11,
    "pay": 96,
    "my": 78,
    "contributions": 21,
    "kulipia": 62,
    "malipo": 71,
    "yanafanyika": 130,
    "vipi": 120,
    "does": 26,
    "cover": 22,
    "services": 105,
    "included": 51,
    "in": 46,
    "maternity": 75,
    "inagharamia": 47,
    "huduma": 43,
    "inatoa": 49,
    "za": 133,
    "uzazi": 119,
    "use": 118,
    "at": 10,
    "any": 6,
    "hospital": 39,
    "which": 127,
    "hospitals": 41,
    "accept": 2,
    "visit": 121,
    "a": 0,
    "specific": 108,
    "naweza": 82,
    "kutumia": 66,
    "katika": 56,
    "hospitali": 40,
    "yoyote": 132,
    "zinakubali": 134,
    "claim": 17,
    "benefits": 12,
    "get": 35,
    "treated": 112,
    "under": 116,
    "ninawezaje": 89,
    "kupata": 64,
    "faida": 29,
    "ninahitaji": 87,
    "ili": 45,
    "manages": 72,
    "regulated": 102,
    "charge": 16,
    "of": 92,
    "anasimamia": 4,
    "inasimamiwa": 48,
    "give": 36,
    "feedback": 30,
    "on": 93,
    "report": 104,
    "complaints": 18,
    "contact": 20,
    "customer": 23,
    "care": 14,
    "kutoa": 65,
    "maoni": 74,
    "nitatoa": 91,
    "malalamiko": 70
  },
  "intent": {
    "ask_about_shif": 1,
    "difference_shif_nhif": 3,
    "shif_eligibility": 10,
    "shif_registration": 16,
    "shif_mandatory": 14,
    "shif_payment_methods": 15,
    "shif_benefits": 7,
    "shif_hospitals": 13,
    "shif_claims": 8,
    "shif_governance": 12,
    "shif_feedback": 11,
    "affirm": 0,
    "deny": 2,
    "greet": 4,
    "mood_great": 5,
    "mood_unhappy": 6,
    "shif_contributions": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_shif": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_difference_shif_nhif": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_shif_benefits": 19,
    "utter_shif_claims": 20,
    "utter_shif_contributions": 21,
    "utter_shif_eligibility": 22,
    "utter_shif_feedback": 23,
    "utter_shif_governance": 24,
    "utter_shif_hospitals": 25,
    "utter_shif_mandatory": 26,
    "utter_shif_payment_methods": 27,
    "utter_shif_registration": 28
  },
  "action_text": null,
  "intent_response_key": null
}